{
  "addressbar": {
    "url": "Craftly.ai"
  },
  "siteheading": "Craftly.ai",
  "descriptionbox": {
    "title": "Product Description",
    "description": "Write out your product’s purpose and value to your customers.",
    "choose-language": "Choose Language",
    "view-saved": "View Saved"
  },
  "generateideas": {
    "lable-input": "Product/brand name",
    "datarotate-input": "Liv",
    "input": "Name of your product",
    "tooltip-step1": "Step 1: Describe your product.",
    "lable-info": "Description of your product*",
    "datarotate-info": "Multivitamin for hair, nail and skin",
    "info-count": "0 of 500",
    "info": "A couple words will do!",
    "button": "Generate Ideas",
    "tooltip-step2": "Step 2: Generate Ideas.",
    "dataperiod": "2000"
  },
  "ideabox": {
    "nav-linkall": "All",
    "nav-linkfavorite": "Favorites",
    "nav-linkcopyall": "Copy All",
    "headingline1": "Feed Cai prompts on the left to start Crafting.",
    "headingline2": "(You get what you put into it, so be descriptive)",
    "buttonkeepcrafting": "Keep Cragfting",
    "idealist": [
      {
        "info": "This one-a-day formula supports healthy hair, nails and skin – your face’s first line of defense against the elements.",
        "count": "118 Chars"
      },
      {
        "info": "For beautiful hair, nails and skin, take Liv™ Vitamins every day. Each serving contains 22 essential nutrients including biotin, which supports stronger hair and nails; vitamin A, which promotes healthy skin; lutein, antioxidant anthocyanins, and iron, an essential element that helps improve circulation.",
        "count": "305 Chars"
      },
      {
        "info": "Liv was created for modern women on the go. It is a complete multivitamin for hair, skin and nails in one. It's packed with 50 essential nutrients and the goodness of vegetables, fruits and herbs that are essential to keeping your body healthy and functioning at its best. You'll get everything you need to be your own one-stop health store. Liv provides a daily boost of nutrients to fuel energy, support natural collagen synthesis, maintain clear skin, strong nails and beautiful hair as well as promote restful sleep.",
        "count": "520 Chars"
      },
      {
        "info": "Liv Multivitamin is specifically formulated to nourish hair, skin and nails. Zinc, magnesium, iron and vitamins C and B3 help protect the health of your hair while biotin helps strengthen your hair against breakage caused by excessive brushing. The skin benefits from a blend of provitamin A, antioxidant vitamin E and selenium to help improve conditions such as acne and sensitive skin. Nails become strong, healthy and beautiful with the added power of protein, zinc and calcium for added strength. Thank you Vitacost for helping me find this product.",
        "count": "553 Chars"
      }
    ]
  }
}
