{
  "headingL1": "Don’t trust us,",
  "headingL2": "trust the technology",
  "subtitle": "We are experimenting with the latest in artificial intelligence -a combination of deep learning and natural language processing models in combinarion with our own layer of machine learning to generate human-like content.",
  "cardcollapse": [
    {
      "id": "headingOne",
      "dataTarget": "collapseOne",
      "title": "How can it create original content?",
      "info": "Now think about this -Who are you? You are a collection of experiences and learnings. You are able to create from your unique subset of information. Now imagine if you had the ability to recall the whole internet, the ability to read millions of different perspectives, theories, and concepts that you could form original content from. So how is the technology any different? Our content is generated from scratch and is entirely unique to your account."
    },
    {
      "id": "headingTwo",
      "dataTarget": "collapseTwo",
      "title": "Can people tell?",
      "info": "You tell me. Most of this website is written using the technology."
    },
    {
      "id": "headingThree",
      "dataTarget": "collapseThree",
      "title": "Will I never need to write a word again for the rest of my life?",
      "info": "Think of it as a great way to source and piece different parts, to insight creativity rather than replace it."
    },
    {
      "id": "headingFour",
      "dataTarget": "collapseFour",
      "title": "How good is the quality?",
      "info": "As good as you make it. The more you use it, the better it is trained to suit your needs."
    }
  ],
  "parameters": [
    {
      "title": "11",
      "info": "Employees & counting, to bring you the best AI assistant yet."
    },
    {
      "title": "47.7 B",
      "info": "Dollar industry. Marketing to education, everyone needs copy."
    },
    {
      "title": "15+",
      "info": "Partners to bring you the most seamless experience."
    },
    {
      "title": "10+",
      "info": "Tools and growing."
    }
  ]
}
